Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Root mean square of successive RR differences — the most widely used time-domain measure of beat-to-beat (vagal) variation. Read it against your own baseline rather than other people's. This reading was imported as a summary value; the underlying beat-to-beat intervals aren't available for windowed re-analysis.
ar: الجذر التربيعي لمتوسط مربعات الفروق المتتالية بين فترات RR — أكثر مقاييس النطاق الزمني استخدامًا لتباين النبضة إلى النبضة (المبهمي). اقرأه مقارنةً بخط الأساس الخاص بك لا بقيم الآخرين. استُورد هذا القياس كقيمة ملخصة؛ ولا تتوفر فترات النبض الأساسية لإعادة التحليل بالنوافذ.
da: Kvadratroden af gennemsnittet af de kvadrerede forskelle mellem successive RR-intervaller — det mest anvendte tidsdomænemål for slag-til-slag-variation (vagal). Læs den i forhold til din egen baseline, ikke andres. Denne måling blev importeret som en opsummeringsværdi; de underliggende slag-til-slag-intervaller er ikke tilgængelige for genanalyse i vinduer.
de: Wurzel aus dem Mittel der quadrierten Differenzen aufeinanderfolgender RR-Intervalle — das am häufigsten genutzte Zeitbereichsmaß für die Schlag-zu-Schlag-Variation (vagal). Lies ihn im Vergleich zu deiner eigenen Baseline, nicht zu anderen Menschen. Dieser Wert wurde als Zusammenfassung importiert; die zugrunde liegenden Schlag-zu-Schlag-Intervalle stehen für eine Fensteranalyse nicht zur Verfügung.
es: Raíz cuadrática media de las diferencias sucesivas entre intervalos RR — la medida de dominio temporal más usada de la variación latido a latido (vagal). Léela frente a tu propia línea base, no la de otras personas. Esta lectura se importó como valor resumen; los intervalos latido a latido subyacentes no están disponibles para reanalizar por ventanas.
fi: Peräkkäisten RR-erojen neliöllinen keskiarvo — yleisimmin käytetty aikatason mittari lyönnistä lyöntiin tapahtuvalle (vagaaliselle) vaihtelulle. Tulkitse sitä omaa perustasoasi, älä muiden arvoja vasten. Tämä lukema tuotiin yhteenvetoarvona; taustalla olevia lyönti lyönniltä -välejä ei ole saatavilla ikkunoittaiseen uudelleenanalyysiin.
fr: Moyenne quadratique des différences successives entre intervalles RR — la mesure du domaine temporel la plus utilisée de la variation battement à battement (vagale). Lisez-la par rapport à votre propre référence, pas à celle des autres. Cette valeur a été importée sous forme de synthèse ; les intervalles battement à battement sous-jacents ne sont pas disponibles pour une réanalyse par fenêtre.
is: Kvaðratmeðaltal samliggjandi RR-mismuna — mest notaða tímamælikvarðinn á slag-til-slags (vagus) breytileika. Lestu hann miðað við þína eigin grunnlínu, ekki annarra. Þessi mæling var flutt inn sem samantektargildi; undirliggjandi slag-til-slags bil eru ekki tiltæk fyrir gluggagreiningu.
it: Radice della media dei quadrati delle differenze successive tra intervalli RR — la misura nel dominio del tempo più usata della variazione battito per battito (vagale). Leggila rispetto alla tua baseline, non a quella di altre persone. Questa lettura è stata importata come valore di riepilogo; gli intervalli battito per battito sottostanti non sono disponibili per una rianalisi a finestre.
ja: 連続する RR 間隔差の二乗平均平方根 — 拍動ごとの（迷走神経による）変動を表す、最も広く使われている時間領域指標です。他人との比較ではなく、ご自身のベースラインと比べて読み取ってください。この値は要約値としてインポートされたため、元の拍動ごとの間隔をウィンドウ単位で再分析することはできません。
ko: 연속된 RR 간격 차이의 제곱평균제곱근 — 박동 간(미주신경) 변동을 나타내는 가장 널리 쓰이는 시간 영역 지표입니다. 다른 사람이 아닌 자신의 기준선과 비교해 보세요. 이 값은 요약 값으로 가져온 것이므로, 원래의 박동 간 간격을 구간별로 재분석할 수 없습니다.
nb: Kvadratroten av gjennomsnittet av kvadrerte forskjeller mellom påfølgende RR-intervaller — det mest brukte tidsdomenemålet for slag-til-slag-variasjon (vagal). Les den mot din egen baseline, ikke andres. Denne målingen ble importert som en oppsummeringsverdi; de underliggende slag-til-slag-intervallene er ikke tilgjengelige for vindusbasert reanalyse.
nl: Wortel uit het gemiddelde van de gekwadrateerde verschillen tussen opeenvolgende RR-intervallen — de meest gebruikte tijdsdomeinmaat voor slag-tot-slagvariatie (vagaal). Lees hem tegen je eigen basislijn, niet die van anderen. Deze meting is geïmporteerd als samenvattende waarde; de onderliggende slag-tot-slagintervallen zijn niet beschikbaar voor heranalyse per venster.
pt_br: Raiz quadrada média das diferenças sucessivas entre intervalos RR — a medida de domínio do tempo mais usada da variação batimento a batimento (vagal). Leia-a em relação à sua própria linha de base, não à de outras pessoas. Esta leitura foi importada como valor-resumo; os intervalos batimento a batimento subjacentes não estão disponíveis para reanálise por janela.
ru: Среднеквадратичное значение последовательных разностей RR — самый распространённый показатель временной области для межударной (вагусной) вариабельности. Сравнивайте его со своим базовой линией, а не с показателями других людей. Это значение импортировано как сводное; исходные межударные интервалы недоступны для повторного анализа по окнам.
sv: Kvadratiskt medelvärde av successiva RR-skillnader — det mest använda tidsdomänmåttet för slag-till-slag-variation (vagal). Läs det mot din egen baslinje, inte andras. Det här värdet importerades som ett sammanfattningsvärde; de underliggande slag-till-slag-intervallen finns inte för omanalys i fönster.
zh_hans: 相邻 RR 间期差值的均方根——最常用的逐搏（迷走神经）变异时域指标。请与你自己的基线比较，而不是与他人比较。此读数以汇总值导入，底层的逐搏间期无法用于分窗口重新分析。

source: Root mean square of successive RR differences — the most widely used time-domain measure of beat-to-beat (vagal) variation. Read it against your own baseline rather than other people's. Your reading reflects the 5-minute analysis window selected for optimal data quality.
ar: الجذر التربيعي لمتوسط مربعات الفروق المتتالية بين فترات RR — أكثر مقاييس النطاق الزمني استخدامًا لتباين النبضة إلى النبضة (المبهمي). اقرأه مقارنةً بخط الأساس الخاص بك لا بقيم الآخرين. تعكس قراءتك نافذة التحليل ذات الخمس دقائق المختارة لأفضل جودة بيانات.
da: Kvadratroden af gennemsnittet af de kvadrerede forskelle mellem successive RR-intervaller — det mest anvendte tidsdomænemål for slag-til-slag-variation (vagal). Læs den i forhold til din egen baseline, ikke andres. Din måling afspejler det 5-minutters analysevindue, der er valgt for bedst mulig datakvalitet.
de: Wurzel aus dem Mittel der quadrierten Differenzen aufeinanderfolgender RR-Intervalle — das am häufigsten genutzte Zeitbereichsmaß für die Schlag-zu-Schlag-Variation (vagal). Lies ihn im Vergleich zu deiner eigenen Baseline, nicht zu anderen Menschen. Dein Wert stammt aus dem 5-Minuten-Analysefenster, das für die beste Datenqualität gewählt wurde.
es: Raíz cuadrática media de las diferencias sucesivas entre intervalos RR — la medida de dominio temporal más usada de la variación latido a latido (vagal). Léela frente a tu propia línea base, no la de otras personas. Tu lectura refleja la ventana de análisis de 5 minutos elegida por su mejor calidad de datos.
fi: Peräkkäisten RR-erojen neliöllinen keskiarvo — yleisimmin käytetty aikatason mittari lyönnistä lyöntiin tapahtuvalle (vagaaliselle) vaihtelulle. Tulkitse sitä omaa perustasoasi, älä muiden arvoja vasten. Lukemasi kuvaa 5 minuutin analyysi-ikkunaa, joka valittiin parhaan datan laadun perusteella.
fr: Moyenne quadratique des différences successives entre intervalles RR — la mesure du domaine temporel la plus utilisée de la variation battement à battement (vagale). Lisez-la par rapport à votre propre référence, pas à celle des autres. Votre valeur reflète la fenêtre d’analyse de 5 minutes choisie pour la meilleure qualité de données.
is: Kvaðratmeðaltal samliggjandi RR-mismuna — mest notaða tímamælikvarðinn á slag-til-slags (vagus) breytileika. Lestu hann miðað við þína eigin grunnlínu, ekki annarra. Mælingin þín endurspeglar 5 mínútna greiningargluggann sem valinn var fyrir bestu gagnagæði.
it: Radice della media dei quadrati delle differenze successive tra intervalli RR — la misura nel dominio del tempo più usata della variazione battito per battito (vagale). Leggila rispetto alla tua baseline, non a quella di altre persone. La tua lettura riflette la finestra di analisi di 5 minuti scelta per la migliore qualità dei dati.
ja: 連続する RR 間隔差の二乗平均平方根 — 拍動ごとの（迷走神経による）変動を表す、最も広く使われている時間領域指標です。他人との比較ではなく、ご自身のベースラインと比べて読み取ってください。この値は、データ品質が最も良い 5 分間の解析ウィンドウに基づいています。
ko: 연속된 RR 간격 차이의 제곱평균제곱근 — 박동 간(미주신경) 변동을 나타내는 가장 널리 쓰이는 시간 영역 지표입니다. 다른 사람이 아닌 자신의 기준선과 비교해 보세요. 이 값은 데이터 품질이 가장 좋은 5분 분석 구간을 기준으로 합니다.
nb: Kvadratroten av gjennomsnittet av kvadrerte forskjeller mellom påfølgende RR-intervaller — det mest brukte tidsdomenemålet for slag-til-slag-variasjon (vagal). Les den mot din egen baseline, ikke andres. Målingen din gjenspeiler analysevinduet på 5 minutter som ble valgt for best datakvalitet.
nl: Wortel uit het gemiddelde van de gekwadrateerde verschillen tussen opeenvolgende RR-intervallen — de meest gebruikte tijdsdomeinmaat voor slag-tot-slagvariatie (vagaal). Lees hem tegen je eigen basislijn, niet die van anderen. Je meting weerspiegelt het analysevenster van 5 minuten dat is gekozen voor de beste datakwaliteit.
pt_br: Raiz quadrada média das diferenças sucessivas entre intervalos RR — a medida de domínio do tempo mais usada da variação batimento a batimento (vagal). Leia-a em relação à sua própria linha de base, não à de outras pessoas. Sua leitura reflete a janela de análise de 5 minutos escolhida pela melhor qualidade dos dados.
ru: Среднеквадратичное значение последовательных разностей RR — самый распространённый показатель временной области для межударной (вагусной) вариабельности. Сравнивайте его со своим базовой линией, а не с показателями других людей. Ваше значение отражает 5-минутное окно анализа, выбранное по наилучшему качеству данных.
sv: Kvadratiskt medelvärde av successiva RR-skillnader — det mest använda tidsdomänmåttet för slag-till-slag-variation (vagal). Läs det mot din egen baslinje, inte andras. Ditt värde speglar det 5 minuter långa analysfönster som valdes för bäst datakvalitet.
zh_hans: 相邻 RR 间期差值的均方根——最常用的逐搏（迷走神经）变异时域指标。请与你自己的基线比较，而不是与他人比较。该读数来自为获得最佳数据质量而选取的 5 分钟分析窗口。

source: Rose
ar: زهري داكن
da: Rosa
de: Rosa
es: Rosa
fi: Ruusu
is: Bleikur
it: Rosa
ja: ローズ
ko: 로즈
nb: Rosa
nl: Roze
pt_br: Rosa
ru: Розовый
sv: Rosa
zh_hans: 玫红

source: ROUTE (coloured by α1 band)
ar: المسار (ملوّن حسب نطاق α1)
da: RUTE (farvet efter α1-bånd)
de: ROUTE (nach α1-Band eingefärbt)
es: RUTA (coloreada por banda α1)
fi: REITTI (väritetty α1-kaistan mukaan)
fr: PARCOURS (coloré par bande α1)
is: LEIÐ (lituð eftir α1-bandi)
it: PERCORSO (colorato per banda α1)
ja: ルート（α1 バンドで色分け）
ko: 경로(α1 대역별 색상)
nb: RUTE (farget etter α1-bånd)
nl: ROUTE (gekleurd per α1-band)
pt_br: ROTA (colorida por faixa α1)
ru: МАРШРУТ (цвет по диапазону α1)
sv: RUTT (färgad efter α1-band)
zh_hans: 路线（按 α1 区间着色）

source: Route by α1 band
ar: المسار حسب نطاق α1
da: Rute efter α1-bånd
de: Route nach α1-Band
es: Ruta por banda de α1
fi: Reititä α1-kaistan mukaan
fr: Parcours par bande α1
is: Leiða eftir α1-bandi
it: Instrada per banda α1
ja: α1 帯域別ルート
ko: α1 대역별 라우팅
nb: Rut etter α1-bånd
nl: Routeren op α1-band
pt_br: Rotear por faixa de α1
ru: Маршрут по диапазонам α1
sv: Dirigera efter α1-band
zh_hans: 按 α1 区间着色的路线

source: Route by α1 zone
ar: المسار حسب منطقة α1
da: Rute efter α1-zone
de: Route nach α1-Zone
es: Ruta por zona α1
fi: Reitti α1-vyöhykkeittäin
fr: Parcours par zone α1
is: Leið eftir α1-svæði
it: Percorso per zona α1
ja: α1 ゾーン別ルート
ko: α1 존별 경로
nb: Rute etter α1-sone
nl: Route per α1-zone
pt_br: Rota por zona α1
ru: Маршрут по зонам α1
sv: Rutt efter α1-zon
zh_hans: 按 α1 区间的路线

source: Route library
ar: مكتبة المسارات
da: Rutebibliotek
de: Routenbibliothek
es: Biblioteca de rutas
fi: Reittikirjasto
fr: Bibliothèque d'itinéraires
is: Leiðasafn
it: Libreria di percorsi
ja: ルートライブラリ
ko: 경로 라이브러리
nb: Rutebibliotek
nl: Routebibliotheek
pt_br: Biblioteca de rotas
ru: Библиотека маршрутов
sv: Ruttbibliotek
zh_hans: 路线库

source: Route name
ar: اسم المسار
da: Rutenavn
de: Routenname
es: Nombre de la ruta
fi: Reitin nimi
fr: Nom de l'itinéraire
is: Nafn leiðar
it: Nome del percorso
ja: ルート名
ko: 경로 이름
nb: Rutenavn
nl: Routenaam
pt_br: Nome da rota
ru: Название маршрута
sv: Ruttnamn
zh_hans: 路线名称

source: Route recovered — distance is now %@.
ar: تمت استرداد المسار — المسافة الآن %@.
da: Rute gendannet — distancen er nu %@.
de: Route wiederhergestellt – die Distanz beträgt jetzt %@.
es: Ruta recuperada: la distancia ahora es %@.
fi: Reitti palautettu — matka on nyt %@.
fr: Itinéraire récupéré — la distance est maintenant de %@.
is: Leið endurheimt — vegalengdin er nú %@.
it: Percorso recuperato — la distanza ora è %@.
ja: ルートを復元しました。距離は現在%@です。
ko: 경로를 복구했습니다. 거리는 이제 %@입니다.
nb: Rute gjenopprettet — avstanden er nå %@.
nl: Route hersteld — de afstand is nu %@.
pt_br: Rota recuperada — a distância agora é %@.
ru: Маршрут восстановлен — теперь расстояние составляет %@.
sv: Rutten återställd — sträckan är nu %@.
zh_hans: 路线已恢复——距离现在为 %@。

source: Routes you've saved to your library. Tap one to bind as today's route — the coach will recognise the same loop in either direction.
ar: المسارات التي حفظتها في مكتبتك. انقر على أحدها لتعيينه كمسار اليوم — سيتعرّف المدرّب على المسار نفسه في كلا الاتجاهين.
da: Ruter, du har gemt i dit bibliotek. Tryk på en for at knytte den som dagens rute — coachen genkender den samme rundtur i begge retninger.
de: Routen, die du in deiner Bibliothek gespeichert hast. Tippe auf eine, um sie als heutige Route festzulegen — der Coach erkennt dieselbe Runde in beide Richtungen.
es: Rutas que has guardado en tu biblioteca. Toca una para asignarla como la ruta de hoy; el entrenador reconocerá el mismo circuito en cualquier dirección.
fi: Kirjastoosi tallentamasi reitit. Napauta jotakin asettaaksesi sen tämän päivän reitiksi — valmentaja tunnistaa saman lenkin kumpaankin suuntaan.
fr: Itinéraires que vous avez enregistrés dans votre bibliothèque. Touchez-en un pour le définir comme itinéraire du jour — le coach reconnaîtra la même boucle dans les deux sens.
is: Leiðir sem þú hefur vistað í safnið þitt. Ýttu á eina til að tengja hana sem leið dagsins — þjálfarinn þekkir sömu lykkjuna í báðar áttir.
it: Percorsi che hai salvato nella tua libreria. Tocca un percorso per impostarlo come quello di oggi: il coach riconoscerà lo stesso giro in entrambe le direzioni.
ja: ライブラリに保存したルートです。1つをタップすると今日のルートとして設定できます。コーチはどちらの方向でも同じ周回を認識します。
ko: 라이브러리에 저장한 경로입니다. 하나를 탭하면 오늘의 경로로 지정됩니다 — 코치는 양방향 모두에서 같은 루프를 인식합니다.
nb: Ruter du har lagret i biblioteket ditt. Trykk på én for å knytte den som dagens rute — treneren gjenkjenner den samme runden i begge retninger.
nl: Routes die je in je bibliotheek hebt opgeslagen. Tik op een route om deze als de route van vandaag in te stellen — de coach herkent dezelfde lus in beide richtingen.
pt_br: Rotas que você salvou na sua biblioteca. Toque em uma para defini-la como a rota de hoje — o coach reconhecerá o mesmo percurso em qualquer direção.
ru: Маршруты, сохраненные в вашей библиотеке. Коснитесь одного, чтобы назначить его маршрутом на сегодня — тренер распознает один и тот же круг в любом направлении.
sv: Rutter du har sparat i ditt bibliotek. Tryck på en för att ange den som dagens rutt — coachen känner igen samma slinga i båda riktningarna.
zh_hans: 你保存到收藏库中的路线。点按其中一条即可绑定为今天的路线 — 教练在两个方向上都能识别同一环线。

source: RR (ms)
ar: RR (م.ث)
ru: RR (мс)

source: RR Data Recovery
ar: استرداد بيانات RR
da: RR-datagendannelse
de: RR-Datenwiederherstellung
es: Recuperación de datos RR
fi: RR-tietojen palautus
fr: Récupération des données RR
is: RR gagna endurheimt
it: Recupero dati RR
ja: RRデータ復元
ko: RR 데이터 복구
nb: RR-datagjenoppretting
nl: RR-gegevensherstel
pt_br: Recuperação de Dados RR
ru: Восстановление данных RR
sv: RR-dataåterställning
zh_hans: RR数据恢复

source: RR interval tachogram
ar: مخطط تاكوغرام لفواصل RR
de: RR-Intervall-Tachogramm
es: Tacograma de intervalos RR
fi: RR-välin takogrammi
fr: Tachogramme des intervalles RR
is: RR-bila tachogram
it: Tacogramma degli intervalli RR
ja: RR インターバル タコグラム
ko: RR 간격 타코그램
nb: RR-intervall-takogram
pt_br: Tacograma de intervalos RR
ru: Тахограмма RR-интервалов
sv: RR-intervalltakogram
zh_hans: RR 间期心动图

source: RR interval: %lld milliseconds
ar: فاصل RR: %lld مللي ثانية
da: RR-interval: %lld millisekunder
de: RR-Intervall: %lld Millisekunden
es: Intervalo RR: %lld milisegundos
fi: RR-väli: %lld millisekuntia
fr: Intervalle RR : %lld millisecondes
is: RR-bil: %lld millisekúndur
it: Intervallo RR: %lld millisecondi
ja: RR 間隔：%lld ミリ秒
ko: RR 간격: %lld밀리초
nb: RR-intervall: %lld millisekunder
nl: RR-interval: %lld milliseconden
pt_br: Intervalo RR: %lld milissegundos
ru: RR-интервал: %lld миллисекунды
sv: RR-intervall: %lld millisekunder
zh_hans: RR 间期：%lld 毫秒

source: RR Intervals
ar: فواصل RR
da: RR-intervaller
de: RR-Intervalle
es: Intervalos RR
fi: RR-intervallit
fr: Intervalles RR
is: RR bil
it: Intervalli RR
ja: RR間隔
ko: RR 간격
nb: RR-intervaller
nl: RR-intervallen
pt_br: Intervalos RR
ru: RR-интервалы
sv: RR-intervall
zh_hans: RR间期

source: RR Intervals exports the raw data needed to recalculate all HRV metrics. Use this for backup and recovery.
ar: يصدّر فواصل RR البيانات الأولية اللازمة لإعادة حساب جميع مقاييس HRV. استخدم هذا للنسخ الاحتياطي والاسترداد.
da: RR-intervaller eksporterer de rå data, der er nødvendige for at genberegne alle HRV-målinger. Brug dette til sikkerhedskopiering og gendannelse.
de: RR-Intervalle exportieren die Rohdaten, die zur Neuberechnung aller HRV-Metriken benötigt werden. Nutze dies für Backup und Wiederherstellung.
es: La exportación de intervalos RR contiene los datos sin procesar necesarios para recalcular todas las métricas de HRV. Úsala para respaldo y recuperación.
fi: RR-intervallien vienti sisältää raakatiedot, joita tarvitaan kaikkien HRV-mittareiden uudelleenlaskentaan. Käytä tätä varmuuskopiointiin ja palautukseen.
fr: L'export des intervalles RR fournit les données brutes nécessaires pour recalculer toutes les métriques HRV. Utilisez-le pour la sauvegarde et la récupération.
is: RR bila útflutningur inniheldur hrágögnin sem þarf til að endurreikna allar HRV mælingar. Notaðu þetta til öryggisafritunar og endurheimtar.
it: L'esportazione degli intervalli RR contiene i dati grezzi necessari per ricalcolare tutte le metriche HRV. Utilizzare per backup e recupero.
ja: RR間隔はすべてのHRVメトリクスを再計算するために必要な生データをエクスポートします。バックアップと復元に使用してください。
ko: RR 간격은 모든 HRV 지표를 재계산하는 데 필요한 원시 데이터를 내보냅니다. 백업 및 복구에 사용하세요.
nb: RR-intervaller eksporterer rådataene som trengs for å beregne alle HRV-målinger på nytt. Bruk dette for sikkerhetskopiering og gjenoppretting.
nl: RR-intervallen exporteert de ruwe gegevens die nodig zijn om alle HRV-metrieken opnieuw te berekenen. Gebruik dit voor back-up en herstel.
pt_br: A exportação de Intervalos RR fornece os dados brutos necessários para recalcular todas as métricas de HRV. Use para backup e recuperação.
ru: Экспорт RR-интервалов содержит исходные данные для пересчёта всех показателей ВСР. Используйте для резервного копирования и восстановления.
sv: RR-intervall exporterar rådata som behövs för att beräkna om alla HRV-mått. Använd detta för säkerhetskopiering och återställning.
zh_hans: RR间期导出重新计算所有HRV指标所需的原始数据。用于备份和恢复。

source: RR Storage Audit
ar: تدقيق تخزين RR
da: RR-lagringsrevision
de: RR-Speicherprüfung
es: Auditoría de almacenamiento RR
fi: RR-tallennustilan tarkistus
fr: Audit du stockage RR
is: RR-geymsluúttekt
it: Controllo dell'archiviazione RR
ja: RR ストレージ監査
ko: RR 저장소 감사
nb: RR-lagringsrevisjon
nl: RR-opslagcontrole
pt_br: Auditoria de armazenamento RR
ru: Аудит хранилища RR
sv: RR-lagringsgranskning
zh_hans: RR 存储审计

source: RR Tachogram
ar: مخطط RR
da: RR-takogram
de: RR-Tachogramm
es: Tacograma RR
fi: RR-takogrammi
fr: Tachogramme RR
is: RR-hraðarit
it: Tacogramma RR
ja: RR タコグラム
ko: RR 타코그램
nb: RR-takogram
pt_br: Tacograma RR
ru: RR-тахограмма
sv: RR-takogram
zh_hans: RR 心动图

source: RR: %@ ms
ar: RR: %@ مللي ثانية
ru: RR: %@ мс
zh_hans: RR：%@ 毫秒

source: RR(n) ms
ar: RR(n) م.ث
ru: RR(n) мс
zh_hans: RR(n) 毫秒

source: Run
ar: جري
da: Løb
de: Laufen
es: Correr
fi: Juoksu
fr: Course
is: Hlaup
it: Corsa
ja: ランニング
ko: 달리기
nb: Løping
nl: Hardlopen
pt_br: Corrida
ru: Бег
sv: Löpning
zh_hans: 跑步

source: Run RR Storage Audit
ar: تشغيل تدقيق تخزين RR
da: Kør RR-lagerrevision
de: RR-Speicheraudit ausführen
es: Ejecutar auditoría de almacenamiento RR
fi: Suorita RR-tallennustarkistus
fr: Lancer l'audit de stockage RR
is: Keyra RR-geymsluúttekt
it: Esegui audit di archiviazione RR
ja: RRストレージ監査を実行
ko: RR 저장소 감사 실행
nb: Kjør RR-lagringsrevisjon
nl: RR-opslagaudit uitvoeren
pt_br: Executar auditoria de armazenamento de RR
ru: Запустить аудит хранилища RR
sv: Kör RR-lagringsgranskning
zh_hans: 运行 RR 存储审计

source: running economy proxy
ar: مؤشر تقريبي لاقتصاد الجري
da: indikator for løbeøkonomi
de: Näherungswert für Laufökonomie
es: aproximación de economía de carrera
fi: juoksutalouden arvio
fr: indicateur d’économie de course
is: vísbending um hlaupahagkvæmni
it: stima dell’economia di corsa
ja: ランニングエコノミーの目安
ko: 러닝 이코노미 지표
nb: indikator for løpsøkonomi
nl: indicatie van loopeconomie
pt_br: estimativa de economia de corrida
ru: оценка беговой экономичности
sv: indikator för löpekonomi
zh_hans: 跑步经济性指标

source: Running FTP
ar: FTP الجري
da: Løbe-FTP
de: Lauf-FTP
es: FTP de carrera
fi: Juoksun FTP
fr: FTP en course
is: Hlaupa-FTP
it: FTP di corsa
ja: ランニング FTP
ko: 러닝 FTP
nb: Løpe-FTP
nl: Hardloop-FTP
pt_br: FTP de corrida
ru: Беговой FTP
sv: Löp-FTP
zh_hans: 跑步 FTP

source: Running Power (W)
ar: قدرة الجري (واط)
da: Løbeeffekt (W)
de: Laufleistung (W)
es: Potencia de carrera (W)
fi: Juoksuteho (W)
fr: Puissance de course (W)
is: Hlaupaafl (W)
it: Potenza di corsa (W)
ja: ランニングパワー (W)
ko: 러닝 파워 (W)
nb: Løpseffekt (W)
nl: Loopvermogen (W)
pt_br: Potência de corrida (W)
ru: Беговая мощность (Вт)
sv: Löpeffekt (W)
zh_hans: 跑步功率 (W)

source: Sample data
ar: بيانات تجريبية
da: Eksempeldata
de: Beispieldaten
es: Datos de ejemplo
fi: Esimerkkidata
fr: Données d’exemple
is: Sýnigögn
it: Dati di esempio
ja: サンプルデータ
ko: 샘플 데이터
nb: Eksempeldata
nl: Voorbeeldgegevens
pt_br: Dados de exemplo
ru: Демо-данные
sv: Exempeldata
zh_hans: 示例数据

source: Sample data is already being updated. Try again in a moment.
ar: يجري تحديث البيانات التجريبية بالفعل. حاول مرة أخرى بعد لحظات.
da: Eksempeldataene er allerede ved at blive opdateret. Prøv igen om lidt.
de: Die Beispieldaten werden bereits aktualisiert. Versuche es gleich noch einmal.
es: Los datos de ejemplo ya se están actualizando. Inténtalo de nuevo en un momento.
fi: Esimerkkidataa päivitetään jo. Yritä hetken kuluttua uudelleen.
fr: Les données d’exemple sont déjà en cours de mise à jour. Réessayez dans un instant.
is: Þegar er verið að uppfæra sýnigögnin. Reyndu aftur eftir smástund.
it: I dati di esempio sono già in aggiornamento. Riprova tra un momento.
ja: サンプルデータはすでに更新中です。少し待ってからもう一度お試しください。
ko: 샘플 데이터를 이미 업데이트하는 중입니다. 잠시 후 다시 시도하세요.
nb: Eksempeldataene oppdateres allerede. Prøv igjen om et øyeblikk.
nl: De voorbeeldgegevens worden al bijgewerkt. Probeer het zo meteen opnieuw.
pt_br: Os dados de exemplo já estão sendo atualizados. Tente novamente em instantes.
ru: Демо-данные уже обновляются. Повторите попытку чуть позже.
sv: Exempeldata uppdateras redan. Försök igen om en stund.
zh_hans: 示例数据正在更新中。请稍后重试。

source: Sample Entropy
ar: إنتروبيا العينة
da: Sample-entropi
de: Sample-Entropie
es: Entropía muestral
fi: Näyte-entropia
fr: Entropie d’échantillon
is: Sýnaóreiða
it: Entropia campionaria
ja: サンプルエントロピー
ko: 샘플 엔트로피
nb: Sample-entropi
nl: Sample-entropie
pt_br: Entropia amostral
ru: Выборочная энтропия
sv: Sample-entropi
zh_hans: 样本熵
